{"short_desc":"Une association qui allie culture et randonnée. Nous proposons des livres et une application mobile de randonnées.","books":"<p>L'association propose &eacute;galement des livres vous permettant d'allier culture et randonn&eacute;es.</p>\n<p>&nbsp;</p>\n<p><em><a href= \"https://documents.decouverto.fr/#livre=balade-histoire-dabo\"><strong>\"Balades dans l'histoire de Dabo\"</strong></a></em>, vous explique la g&eacute;ologie et l'histoire du secteur de Dabo, et pr&eacute;sente plusieurs circuits de randonn&eacute;e aux alentours.</p>\n<p>&nbsp;</p>\n<p><em><strong>\"Balades dans l'histoire de Saverne\"</strong></em>, vous permet de d&eacute;couvrir des pans d'histoire de cette petite ville au destin extraordinaire. Les circuits de randonn&eacute;e qui y sont d&eacute;taill&eacute;s permettent des promenades dans la ville mais aussi dans les massifs avoisinants.</p>\n<p>&nbsp;</p>\n<p><strong>\"Balades dans la vall&eacute;e des &eacute;clusiers\"</strong>, vous propose de d&eacute;couvrir la vall&eacute;e creus&eacute;e entre Phalsbourg et Dabo, cet endroit extraordinaire que le langage populaire a nomm&eacute; \"vall&eacute;e des &eacute;clusiers\".</p>\n<p>&nbsp;</p>\n<p><em><strong>\"Balades dans l'histoire des lieux religieux vol 1\"</strong></em> vous permet de voyager de Saint-Quirin &agrave; Wissembourg, en passant par la r&eacute;gion de Molsheim.</p>\n<p>&nbsp;</p>\n<p><em><strong>\"Br&egrave;ves r&eacute;fl&eacute;xions sur la Biodiversit&eacute;\"</strong></em> est sorti en septembre 2020. Il vous permettra d'en apprendre un peu plus sur la Biodiversit&eacute;, l'histoire des for&ecirc;ts, des &ecirc;tres vivants ainsi que d'entamer une br&egrave;ve r&eacute;flexion sur notre rapport &agrave; la biodiversit&eacute;.</p>","long_desc":"Une association qui allie culture et randonnée. Nous proposons des livres et une application mobile vous permettant de voir autrement votre environnement. Apprenez en vous promenant !","app_doc":"<p>Commencez par t&eacute;l&eacute;charger l'application sur votre t&eacute;l&eacute;phone.</p>\n<p>Une fois l'application t&eacute;l&eacute;charg&eacute;e et ouverte vous allez d&eacute;couvrir l'ensemble des randonn&eacute;es propos&eacute;es par D&eacute;couverto. Vous pouvez soit les faire toutes d&eacute;filer, soit les s&eacute;lectionner par le secteur dans lequel vous d&eacute;sirez randonner soit par les diff&eacute;rents th&egrave;mes propos&eacute;s. Vous pourrez aussi retrouver dans la section \"th&egrave;mes\" les parcours que l'association a propos&eacute;s dans ses livres. Lorsque vous avez trouv&eacute; la rando de votre choix appuyez sur le bouton \"t&eacute;l&eacute;charger\". C'est seulement &agrave; ce moment que les donn&eacute;es vont se charger dans votre smartphone. Le rectangle d&eacute;finissant la balade est alors entour&eacute; de rouge pour vous indiquer que la balade est t&eacute;l&eacute;charg&eacute;e. Cliquez sur le bouton ouvrir et deux options vont vous &ecirc;tre pr&eacute;sent&eacute;es : \"aller au point de d&eacute;part\" vous bascule dans un navigateur qui va vous guider jusqu'au point de d&eacute;part de la randonn&eacute;e (pour l'utiliser il vous faut avoir du r&eacute;seau) ou alors \"d&eacute;marrer la promenade\". Lorsque vous d&eacute;marrez la promenade vous n'avez plus besoin de r&eacute;seau tout est dans votre smartphone. Le parcours se dessine alors sur votre &eacute;cran et vous n'avez plus qu'&agrave; le suivre (vous &ecirc;tes mat&eacute;rialis&eacute; par un point bleu et vous devez rester sur le trait noir). A chaque fois qu'une information audio vous est propos&eacute;e vous verrez une languette rouge apparaitre sur le parcours. Libre &agrave; vous d'en tenir compte ou pas. Si vous d&eacute;sirez l'&eacute;couter il suffit de cliquer sur la languette rouge pour voir appara&icirc;tre un titre. En cliquant sur celui-ci vous acc&eacute;dez aux informations. Pour revenir au parcours cliquez sur la petite fl&egrave;che de retour en haut &agrave; gauche dans le liser&eacute; rouge. Une fois votre balade termin&eacute;e, revenez en arri&egrave;re dans le menu en utilisant la fl&egrave;che en haut &agrave; gauche dans le liser&eacute; rouge et vous reviendrez &agrave; l'&eacute;cran de d&eacute;part. En haut &agrave; droite dans le liser&eacute; rouge apparait alors une petite corbeille qui vous permet de supprimer la randonn&eacute;e de votre smartphone et ainsi de lib&eacute;rer la place qu'elle occupait dans votre appareil.</p>\n<p>Nous attirons votre attention quant au fait que cette application n'est qu'une aide &agrave; la randonn&eacute;e et ne remplace en aucun cas une carte, une boussole et du bon sens. N'oubliez pas non plus que votre smartphone ne fonctionne que s'il y a encore suffisamment d'&eacute;nergie dans sa batterie et que tout comme l'application rien ne garantit qu'il ne tombe pas en panne. En utilisant cette application vous vous engagez &agrave; jamais rechercher de responsabilit&eacute; aupr&egrave;s de l'association D&eacute;couverto en cas de probl&egrave;me, d'incident, d'accident ou m&ecirc;me si vous vous perdez.</p>"}